<?php

return [
    'header' => 'Адвокат:  Щербина Євгеній Євгенійович',
    'h1' => 'Про мне',
    'stage' => 'з  10  річним стажем роботи',
    'meet' => 'Вітаю Вас на своєму сайті',
    'ready' => 'Готовий надати дійсно кваліфіковану та якісну правову допомогу та вирішити питання, які виникли у Вашому житті.',
    'interested' => 'Я зацікавлений у кожному клієнті тому працюю на совість.',
    'do' => 'Я докладу усіх зусиль для їх скорішого вирішення.',
    'problem' => 'Ваші проблеми стануть моїми.',
    'not' => 'В жодному разі не буду вводити в оману клієнта (видавати бажане за дійсне) та гарантую повний та всебічний захист Ваших прав та інтересів.',
    'have' => 'Маю необхідні знання, досвід та розуміння юридичного супроводження процесу надання адвокатських послуг.'
];