<?php

return [
    'header' => 'Ціни',
    'price_1' => 'Консультація  безкоштовно',
    'price_2' => 'Спори з суб’єктами владних повноважень  3000 грн',
    'price_3' => 'Адміністративні справи   2000 грн',
    'price_4' => 'Цивільні справи  5000 грн',
    'price_5' => 'Господарські справи  5000 грн',
    'price_6' => 'Представництво в судах  від 1500 грн',
    'price_7' => 'Позовна заява від 1500 грн',
    'price_8' => 'Апеляційна або Касаційна скарга 2000 грн',
    'price_9' => 'Представництво потерпілих від 1000 грн'
];