<?php

return [
    'header' => 'Послуги',
    's_1' => 'Представництво в судах',
    's_2' => 'Спори з суб’єктами владних повноважень ( податкова та інші контролюючі органи)',
    's_3' => 'Адвокатська допомога при притягненні до адміністративної відповідальності ( ДТП, корупційні правопорушення)',
    's_4' => 'Цивільні справи ( нерухомість, стягнення боргів, спадщина )',
    's_5' => 'Господарські справи ( спори  між юридичними особами та фізичними особами-підприємцями)',
    's_6' => 'Кримінальні справи ( корупційні та службові злочини)',
    's_7' => 'Юридичні консультації'
];