@extends('layouts.app')

@section('content')
    <h2 class="text-center mb-5">
        О нас
    </h2>
    <p class="text-center">
        <b>Оператор телекоммуникаций СИТИЛАЙН (лицензии телекоммуникационных услуг ФЛП ЧИШКО ЕВГЕНИЙ НИКОЛАЕВИЧ).</b>
    </p>
    <div class="about__items">
        <div class="block__text">
            <div class="item__text">
                Для нас очень важно, чтобы каждый абонент пользовался быстрым и стабильным Интернетом.
            </div>
        </div>
        <div class="block__text">
            <div class="item__text">
                Мы постоянно улучшаем тарифные планы, подключаем абонентов в кратчайшие сроки, а техническая поддержка готова «прийти на помощь» практически в любую минуту!
            </div>
        </div>
        <div class="block__text">
            <div class="item__text">
                <span>
                    Несколько причин, почему абоненты выбирают наши услуги:
                </span>
                <ul>
                    <li>Скорость передачи данных до 200 Мбит/с</li>
                    <li>Устойчивая связь</li>
                    <li>Качественный и надёжный Интернет</li>
                    <li>Честные тарифы</li>
                    <li>Бонусная система</li>
                    <li>Телевидение нового поколения</li>
                    <li>Удобные способы оплаты</li>
                    <li>Приостановка услуг</li>
                </ul>
            </div>
        </div>
        <div class="block__text">
            <div class="item__text">
                Оставить заявку для подключения домашнего Интернета Вы можете по телефонам 071-304-74-74 или 099-734-999-1.
            </div>
        </div>
        {{--<div class="block__item">--}}
            {{--<i class="fa fa-wifi item__image"></i>--}}
            {{--<div class="item__text">--}}
                {{--<span>--}}
                     {{--Для нас очень важно, чтобы каждый абонент пользовался быстрым и стабильным Интернетом.--}}
                {{--</span>--}}
            {{--</div>--}}
        {{--</div>--}}

        {{--<div class="block__item">--}}
            {{--<i class="fa fa-handshake-o item__image"></i>--}}
            {{--<div class="item__text">--}}
                {{--<span>--}}
                     {{--Мы постоянно улучшаем тарифные планы, подключаем абонентов в кратчайшие сроки, а техническая поддержка готова «прийти на помощь» практически в любую минуту!--}}
                {{--</span>--}}
            {{--</div>--}}
        {{--</div>--}}

        {{--<div class="block__item">--}}
            {{--<i class="fa fa-clipboard item__image"></i>--}}
            {{--<div class="item__text">--}}
                {{--<span>--}}
                    {{--Несколько причин, почему абоненты выбирают наши услуги:--}}
                {{--</span>--}}
                {{--<ul>--}}
                    {{--<li>Скорость передачи данных до 200 Мбит/с</li>--}}
                    {{--<li>Устойчивая связь</li>--}}
                    {{--<li>Качественный и надёжный Интернет</li>--}}
                    {{--<li>Честные тарифы</li>--}}
                    {{--<li>Бонусная система</li>--}}
                    {{--<li>Телевидение нового поколения</li>--}}
                    {{--<li>Удобные способы оплаты</li>--}}
                    {{--<li>Приостановка услуг</li>--}}
                {{--</ul>--}}

            {{--</div>--}}
        {{--</div>--}}

        {{--<div class="block__item">--}}
            {{--<i class="fa fa-phone item__image"></i>--}}
            {{--<div class="item__text">--}}
                {{--<span>--}}
                     {{--Оставить заявку для подключения домашнего Интернета Вы можете по телефонам 071-304-74-74 или 099-734-999-1.--}}
                {{--</span>--}}
            {{--</div>--}}
        {{--</div>--}}
    </div>
@endsection