@extends('layouts.app')

@section('page-name')
    Цены
@endsection

@section('content')
    <h1>Ціни</h1>
    <div class="price">
        <ul>
            <li>Консультація  безкоштовно</li>
            <li>Спори з суб’єктами владних повноважень  3000 грн</li>
            <li>Адміністративні справи   2000 грн</li>
            <li>Цивільні справи  5000 грн</li>
            <li>Господарські справи  5000 грн.</li>
            <li>Представництво в судах  від 1500 грн.</li>
            <li>Позовна заява від 1500 грн</li>
            <li>Апеляційна або Касаційна скарга 2000 грн.</li>
            <li>Представництво потерпілих від 1000 грн.</li>

        </ul>
    </div>
@endsection