@extends('layouts.app')

@section('page-name')
    Услуги
@endsection

@section('content')
    <h1>Послуги</h1>
    <div class="service">
        <ul>
            <li>Представництво в судах</li>
            <li>Спори з суб’єктами владних повноважень ( податкова та інші контролюючі органи)  </li>
            <li>Адвокатська допомога при притягненні до адміністративної відповідальності ( ДТП, корупційні правопорушення) </li>
            <li>Цивільні справи ( нерухомість, стягнення боргів, спадщина )</li>
            <li>Господарські справи ( спори  між юридичними особами та фізичними особами-підприємцями) </li>
            <li>Кримінальні справи ( корупційні та службові злочини)</li>
            <li>Юридичні консультації </li>
        </ul>
    </div>
@endsection