@extends('layouts.app')

@section('page-name')
    Послуги
@endsection

@section('content')
    <h1>Послуги</h1>
    <ul class="service">
        <a href="/pricing"><li>Представництво в судах</li></a>
        <a href="/pricing"><li>Спори з суб’єктами владних повноважень ( податкова та інші контролюючі органи)  </li></a>
        <a href="/pricing"><li>Адвокатська допомога при притягненні до адміністративної відповідальності ( ДТП, корупційні правопорушення) </li></a>
        <a href="/pricing"><li>Цивільні справи ( нерухомість, стягнення боргів, спадщина )</li></a>
        <a href="/pricing"><li>Господарські справи ( спори  між юридичними особами та фізичними особами-підприємцями) </li></a>
        <a href="/pricing"><li>Кримінальні справи ( корупційні та службові злочини)</li></a>
        <a href="/pricing"><li>Юридичні консультації </li></a>
    </ul>
@endsection
