<?php

return [
    'header' => 'Адвокат:  Щербина Евгений Евгениевич',
    'h1' => 'Обо мне',
    'stage' => 'с 10 летним стажем работы',
    'meet' => 'Приветствую Вас на своем сайте',
    'ready' => 'Готов предоставить действительно квалифицированную и качественную правовую помощь и решить вопросы, возникшие в Вашей жизни.',
    'interested' => 'Я заинтересован в каждом клиенте поэтому работаю на совесть.',
    'do' => 'Я приложу все усилия для их скорейшего решения.',
    'problem' => 'Ваши проблемы станут моими.',
    'not' => 'Никогда не буду вводить в заблуждение клиента (выдавать желаемое за действительное) и гарантирую полный и всесторонний защиту Ваших прав и интересов.',
    'have' => 'Имею необходимые знания, опыт и понимание юридического сопровождения процесса предоставления адвокатских услуг.'
];