<?php

return [
    'header' => 'Цены',
    'price_1' => 'Консультация бесплатно',
    'price_2' => 'Споры с субъектами властных полномочий 3000 грн',
    'price_3' => 'Административные дела 2000 грн',
    'price_4' => 'Гражданские дела 5000 грн',
    'price_5' => 'Хозяйственные дела 5000 грн',
    'price_6' => 'Представительство в судах от 1500 грн',
    'price_7' => 'Исковое заявление от 1500 грн',
    'price_8' => 'Апелляционная или Кассационная жалоба 2000 грн',
    'price_9' => 'Представительство потерпевших от 1000 грн'
];