<?php

return [
    'header' => 'Услуги',
    's_1' => 'Представительство в судах',
    's_2' => 'Споры с субъектами властных полномочий (налоговая и другие контролирующие органы)',
    's_3' => 'Адвокатская помощь при привлечении к административной ответственности (ДТП, коррупционные правонарушения)',
    's_4' => 'Гражданские дела (недвижимость, изымание долгов, наследство)',
    's_5' => 'Хозяйственные дела (споры между юридическими лицами и физическими лицами предпринимателями)',
    's_6' => 'Уголовные дела (коррупционные и служебные преступления)',
    's_7' => 'Юридические консультации'
];